var roles = {
    normal: {
        name: '一般',
        list: [
            '王様',
            '幽霊',
            'プリンセス',
            '大金持ち',
            '女子高生',
            'アイドル',
            '博士',
            'サムライ',
            'ニンジャ',
            'ロボット',
            '宇宙人',
        ]
    },
    hard: {
        name: 'ハード',
        list: [
            'さっき100万円拾った人',
            '幼稚園児',
            'さっき100万円落とした人',
            '未来人',
            '家の鍵ちゃんと閉めたか気になっている人',
            'さむがり',
            'あつがり',
            '言葉を話す猫',
        ]
    }
}