var sceneJson = {
    normal: [
        {
            firstScene: '洞窟に閉じ込められた！みんなで脱出する方法を考えよう',
            otherScene: [
                'ゾンビが現れた！どうしよう！',
                'おなかがすいた！なにか食べよう！'
            ],
            endScene: [
                '巨大ゾンビが現れた！みんなで倒そう',
                '家に帰れた！何をしよう'
            ]
        },
        {
            firstScene: '洞窟に閉じ込められた！みんなで脱出する方法を考えよう',
            otherScene: [
                'ゾンビが現れた！どうしよう！',
                'おなかがすいた！なにか食べよう！'
            ],
            endScene: [
                '巨大ゾンビが現れた！みんなで倒そう',
                '家に帰れた！何をしよう'
            ]
        }
    ]
};